/* Localized versions of Info.plist keys */

CFBundleName = "API Pack";
CFBundleShortVersionString = "3.0.2";
CFBundleGetInfoString = "API Pack version 3.0.2, Copyright 2001-2013 Pluggers Software.";
